fullName = Ф.И.Ш тўлиқ ёзинг:
selectedLang = Ўзбек тили танланди.
back = орқага
registerMsg =  Ассалому алайкум хурматли
            фойдаланувчи!
            Ботдан тулик фойдаланиш учун
            "Руйхатдан утиш" тугмасини босиб,
            керакли малумотларни тугри
            тулдиринг.
registerBtn = Рўйхаттан ўтиш
langBtn = Ўзбек тили
askPhone = Телефон рақамингизни ёзинг ёки юбориш тугмасини босинг
askDistrict = Туман(шаҳар)ингизни танланг 👇🏻👇🏻👇🏻
sharePhoneBtn = 📞 Телефон рақамни юбориш
askAdress = Маҳалла/Қишлоқ фуқаролар йиғини(МФЙ, ҚФЙ)ни тўлиқ ёзинг:
askAnonim = Аноним тарзда хабар йўллашни истасангиз ушбу кўринмаслик бандларини белгиланг:
registerComplete = Маълумотлар тўғрими?
yes = Ха✅
no = Йўқ❌
sessionSummary =*Маълумотлар*
                Ф.И.Ш тўлиқ ёзинг: { $fullName }
                Телефон рақамингизни ёзинг ёки юбориш тугмасини босинг: { $phone }
                Туман(шаҳар)ингизни танланг: { $district }
                Маҳалла/Қишлоқ фуқаролар йиғини(МФЙ, ҚФЙ)ни тўлиқ ёзин: { $neighborhood }
confirmedUser = Табриклаймиз! 👏👏👏
               Сиз муваффақиятли рўйхатдан ўтдингиз!
home = 🏡 Бош саҳифа
offerBtn = 💡Таклиф
problemBtn = 🪫Муаммо
profileBtn = 👤Профил


namangan_city = Наманган шаҳри
kosonsoy = Косонсой тумани
mingbuloq = Мингбулоқ тумани
namangan = Наманган тумани
norin = Норин тумани
pop = Поп тумани
toraqorgon = То‘рақўрғон тумани
uychi = Уйчи тумани
uchqorgon = Учқўрғон тумани
chortoq = Чортоқ тумани
chust = Чуст тумани
yangiqorgon = Янгиқўрғон тумани

askOffer = Мурожаатингиз масъуллар томонидан кўриб чиқилади
cancelBtn = Бекор қилиш
askOfferConfirm = Хабарингиз қабул қилинди! Тасдиқлайсизми? 
confirmOfferBtn = ✅ Тасдиқлаш
reAskOfferBtn = ♻️ Қайта киритиш