fullName = Напишите полный Ф.И.Ш:
selectedLang = Русский язык выбран.
back = назад
registerMsg =  Привет, дорогой
            пользователь!
            Чтобы полноценно использовать бота
            Нажмите кнопку «Зарегистрироваться»,
            правильно предоставлять необходимую информацию
            Напейтесь.
registerBtn = Регистрация
langBtn = Русский язык
askPhone = Введите свой номер телефона или нажмите отправить
askDistrict = Выберите свой район (город) 👇🏻👇🏻👇🏻
sharePhoneBtn = 📞 Отправить номер телефона
askAdress = Напишите полное название махаллинского/сельского схода граждан (МСГ, СГС):
askAnonim = Установите эти флажки невидимости, если вы хотите публиковать сообщения анонимно:
registerComplete = Верна ли информация?
yes = Да✅
no = Нет❌
sessionSummary =    *Данные*
                    Введите полное ФИО: { $fullName }
                    Укажите или отправьте номер телефона: { $phone }
                    Выберите свой район/город: { $district }
                    Укажите название махалли/кишлака: { $neighborhood }
confirmedUser = Поздравляю! 👏
               Вы успешно зарегистрировались!
home = 🏡 Главная
offerBtn = 💡Предложение
problemBtn = 🪫Проблема
profileBtn = 👤Профиль

namangan_city = Город Наманган
kosonsoy = Косонсойский район
mingbuloq = Минбулакский район
namangan = Наманганский район
norin = Нарынский район
pop = Попский район
toraqorgon = Туракурганский район
uychi = Учинский район
uchqorgon = Учкурганский район
chortoq = Чартакский район
chust = Чустский район
yangiqorgon = Янгикурганский район

askOffer = Ваша заявка будет рассмотрена ответственными лицами.
cancelBtn = Отмена
askOfferConfirm = Ваше сообщение получено! Вы согласны?
confirmOfferBtn = ✅ Подтверждение
reAskOfferBtn = ♻️ Повторный вход